{
	"language": "nl",
	"header": {
		"imgAlt": "Een bever",
		"ariaLabelSwitchToDutch": "Schakel naar Nederlands",
		"ariaLabelSwitchToEnglish": "Schakel naar Engels"
	},
	"slides": [
		{
			"id": "slide-1",
			"title": "De Bever [tëmakwe in Munsee [teh-MAH-kweh]]",
			"content": "Voor de Lenape was de bever een bijzonder dier, het was namelijk een van de dieren die Kishelamàkânk geholpen hebben met het creëren van alles dat bestaat uit het stille, zwarte niets.\nDe schildpad had aangeboden om land op zijn rug te dragen, aangezien de schildpad op het water kon drijven.\nHet land was er niet, dit moest als eerst opgedoken worden uit de bodem van de oceaan.\nDe bever was een van de dieren die dapper heeft geprobeerd om dit te doen, maar hij kwam levenloos boven drijven zonder het nodige land die de muskusrat daarna wel heeft weten te bemachtigen.\nHet is daarom niet raar dat de bever voor de Lenape zo belangrijk is, hij heeft zich namelijk opgeofferd voor de toekomst van hun nieuwe land en het bestaan van alles dat hier bij kwam kijken."
		},
		{
			"id": "slide-2",
			"title": "",
			"content": ""
		},
		{
			"id": "slide-3",
			"title": "De Lenape [Leh-NAH-Pay]",
			"content": "Lenape vertaald naar “de mensen” was een verzameling inheemse volken die onder andere in het gebied Delaware en aan de onderzijde van de Hudson leefden.\nDe vrouwen zorgden vaak voor de kleinschalige landbouw waar ze van leefden en kookten voor de gemeenschap. Ook zorgden zij voor de kinderen.\nDe mannen zorgden voor het jagen van wild en het vangen van vis uit de rivieren.\nZowel mannen als vrouwen vertelden veel verhalen en gaven deze verhalen door d.m.v. kunst, muziek en ceremonies. Veel van deze verhalen waren gebaseerd op de bever waarin zij iets specifieks wilde vertellen. Hieronder een voorbeeld van zo'n verhaal.  \n\nHet verhaal van de bever en de muskusrat\n\nDit verhaal gaat over het contrast tussen de bever en de muskusrat en hoe hun karakter botst.\nDe bever staat bekend om zijn ijverige persoonlijkheid en vaardigheid waarmee hij dammen kan bouwen.\nIn contrast is de muskusrat meer opportunistisch en minder vaardig. \nHet doel van dit verhaal is om aandacht te geven aan samenwerking en het belang van een sterke gemeenschap\n\nVaak wordt de bever in verhalen gebruikt om te laten zien hoe hij helpt met het behoud van de omgeving en de natuur."
		},
		{
			"id": "slide-4",
			"title": "",
			"content": ""
		},
		{
			"id": "slide-5",
			"title": "De Nederlandse Kolonisatoren [Swanendael - [SWAH-nen-dahl]",
			"content": "Swanendael, oftewel Zwaanendael betekent de vallei van de zwanen. \nDit was hoe de Lenape naar de Nederlandse kolonies refereerden, specifiek naar de Nederlandse nederzetting die in 1631 in Delaware is gesticht.\nIn het jaar 1609 sponsorde de VOC een expeditie naar Amerika. \nDe expeditie kwam aan bij de Hudson rivier, waar het grondwerk voor Nederlandse nederzettingen werd gelegd. \nBevers waren in Nederland al zo goed als uitgestorven, maar in Amerika waren er nog heel veel bevers te vinden. \nIn 1614 was de eerste handelspost gebouwd in de buurt van het tegenwoordige Albany, New York.\nDe handel in beverhuiden sloeg al snel aan en rond 1631 werd de nederzetting gevestigd waar de naam voor de Nederlandse kolonies vandaan kwam: Swanendael.\nJagen was voor de Lenape heel anders voor de Nederlanders;\nDe lenape hadden respect voor de natuur en het behoud hiervan en probeerden hier een balans in te vinden..\nDe Nederlanders kwamen met nieuwe methodes om bevers te vangen die zo veel mogelijk vachten moesten opleveren zonder stil te staan bij het behoud van de beverpopulatie. \n\nDe Lenape zagen de bever nog als bever, maar de Nederlanders zagen de bever als niets meer dan een manier om geld te verdienen; een wandelende hoed."
		},
		{
			"id": "slide-6",
			"title": "",
			"content": ""
		},
		{
			"id": "slide-7",
			"title": "",
			"content": "Klik mij!",
			"note": "Speelt een video af wanneer je op de knop klikt."
		}
	],
	"carouselNavigation": [
		{
			"ariaLabel": "Ga naar dia 1"
		},
		{
			"ariaLabel": "Ga naar dia 2"
		},
		{
			"ariaLabel": "Ga naar dia 3"
		},
		{
			"ariaLabel": "Ga naar dia 4"
		},
		{
			"ariaLabel": "Ga naar dia 5"
		},
		{
			"ariaLabel": "Ga naar dia 6"
		},
		{
			"ariaLabel": "Ga naar dia 7"
		}
	]
}
